<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<title>互联网世界-page</title>
<link href="css/common.css" type="text/css" rel="stylesheet"/>
<link rel="stylesheet" href="css/page.css">
</head>
<body>
    <!-- topbar-start -->
    <div id="joyme-head-2013"> 
       <div class="head-2013-box clearfix"> 
        <a id="joyme-logo" href="http://www.joyme.com" alt="着迷网"></a> 
        <div class="head-2013-left"> 
             <span><a href="http://www.joyme.com">首页</a></span> 
             <span><a href="http://www.joyme.com/wiki">WIKI</a></span> 
             <span><a href="http://www.joyme.com/games">专区</a></span> 
             <span style="display:none;" id="home"><a href="http://www.joyme.com/home">个人中心</a></span> 
             <span><a href="http://www.joyme.com/giftmarket">礼包中心</a></span> 
             <span><a href="http://html.joyme.com/mobile/gameguides.html">手机看攻略</a></span> 
        </div> 
        <script>document.write('<script src="http://www.joyme.com/tiles/htmlright?'+Math.random()+'"><\/script>');</script> 
       </div> 
    </div>
     <!-- topbar-start==end -->
     <div id="wrap">
        <?php if($_GET['id']==1):?>
        <div class="main">
            <div class="mainCenter">
                <h1>樊星《互联网时代》观后感一坐享安稳等于开始衰败</h1>
                <div class="spanbox">
                <span>没有在一开始就告诉大家什么是互联网，而是经过更深一步的解释告诉你为什么会有互联网，这样的呈现方式是央视主打纪录片的惯用手法。但不得不说这是一种简单但又极其有效的方法，你不会因为直奔主题而变得兴趣索然，也不会因为被绕的太远而根本不知道它将要告诉你什么。</span>
                <span>第一集开篇讲的历史距离现在并算不上是太久远，事实上我们也不需要把欧洲文艺复兴、欧洲工业革命、发现美洲新大陆这些历史时期有一个很明确的先后排序。正如《互联网时代》告诉你的那样，你只需要清楚在当时，西班牙是世界上最强大的国家，没有之一。你甚至不需要记住当时的西班牙拥有这个世界近乎一半的黄金、白银，但你应该、也会记住，为什么一个在当时这样强大的国家，最后却被欧洲那么多的小国超越。往大了说，对于绝大部分国家来说，当它在这个世界上处于绝对、甚至是遥遥领先的地位时，它的下一步很有可能就是被超越。往小了说，绝大部分人在自己所处的环境中过的非常滋润安稳时，实际上危险距离他也并不遥远了。千百年来，中国类似于盛极必衰、死于安乐这样的古话并不在少数，说的正是这个道理。</span>
                <span>对于现如今来说，互联网虽然已经称不上是一个新兴的产业，但在所有的一切都飞速发展的今天，互联网产业的发展速度仍然是最快的。作为互联网从业者，当今这个行业的竞争有多么激烈不用再过多去说明，无论是产品、人才甚至是公司整个被淘汰的事情几乎每天都在发生。而在这种情况下，处在行业或者说某一个领域底层的公司或者产品，往往会有更大的冲劲和拼劲，道理显而易见，不拼命下一个被淘汰的就是它。</span>
                <span>互联网是一个很有意思也很奇怪的行业，最危险的往往不是那些处在最底层的公司，因为他们会拼命；也不会是处在最顶端的那一批公司，因为无论是技术还是资金它们都有足够强大的实力，无论用于再往上迈一步还是自救。最危险的，往往是正处于上升期，或者是刚刚从“贫困”线爬上来，处在这个行业中间层的一批公司。比上，它们的实力还远远不足以向行业大佬发起挑战；比下，它们看上去是好起来了，实际上稍有懈怠就会被某一个处在底层的公司带着你互换一下位置。</span>
                <span>对落后的恐惧是通往成功的开端

     《互联网时代》第一集中给我留下比较深刻印象的一幕是对一位美国人进行的采访，我根本就记不住那个人叫什么又、是做什么的又或者拥有这么样的头衔，但我能清晰的记得，当他谈到前苏联将第一个人造卫星送入太空时脸上的表情。那是一种不由自主的恐惧，扑面而来，苏联人率先进入了太空，我们将会多么的被动。其次是不可思议带来的反思，为什么是苏联人率先进入太空而不是美国人？现在我们该怎么办？正是这种对落后、对失败巨大的恐惧，让美国人彻底的开始反思，正是这样的反思让美国人在随后很长一段时间里不断的创造了包括互联网在内的一系列引领一个时代、推动社会进步甚至是改变这个星球的成就。而正是这一系列的成就，让美国从那一刻开始，开始慢慢成为这个世界上最为强大的国家，至今仍然不被超越。
</span>
                <span>很多人都会讲不能害怕失败的道理，但却很少有人会强调我们一定不能没有对失败和落后的恐惧感。不害怕失败，实际上是一种给自己找退路的方法，它能带给你的只能是心理上的安慰。而保持对落后和失败的恐惧感，才会让你做出改变，因为人都有自我保护功能，当你害怕和恐惧的时候，你才会不断的寻求让自己变得更加安全的方法。</span>
                <span>不讨论其它行业，对于互联网行业来说，任何一个人、产品、公司都需要时刻保持着对落后的恐惧感。员工不能因为完成了本职工作而有多大的满足感，而应该想一想自己比别人少做了多少工作、比别人落后了多少（当然前提是每个人都能够很好的完成自己的本职工作）；产品则更是应该不断的和这个行业内最优秀的产品去进行对比，不要害怕自己比不过别人，就需要你知道你还有哪些地方做的不如对手、比对手落后，这样产生了危机感，才会刺激你把产品做得更好、功能更完善、让用户有更加的体验感；至于公司层面，一定不能因为自身在行业中所处的位置，就给自己定下相同等级的目标，应该一直和这个行业内最优秀的企业进行比较，不怕被完爆，需要的是在被完爆后对落后产生的恐惧，这种恐惧会让公司变得更加有活力、更有竞争力和更有冲劲。</span>
            </div>
          </div>
        </div>
        <?php elseif($_GET['id']==2):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>乔莹 《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>最近观看完了互联网时代，同时也一直在关注网上很多关于人力资源管理如何适应互联网时代的文章，感受颇深，如果说互联网时代影片给我更多的是震撼和似成相识，那么回顾这些年在互联网公司的职业生涯，则是感同身受。</span>
                     <span>互联网由虚拟走向现实，已经深刻的改变了我们的生活，互联网消除了距离，每个人都可以在互联网中成为中心，谁都可以发表意见，互联网从1.0到2.0到3.0至今仍在不断转换，员工的需求也更趋向于多元化、个性化、员工的流动性加快、员工对公司的粘度降低、这一切都给人力资源管理带来了新的难题，为了适应这种转换的环境，我们必须要转型，HR的转型是一个艰苦的过程，固化的思维与行为习惯将是最大的阻力，那么到底要做哪些转型呢？</span>
                     <span>在网上看到彭剑锋教授总结的互联网时代人力资源管理的10大新思维：</span>
                     <span>1.	价值创造无边界，员工与顾客共创价值；</span>
                     <span>2.	数据化人力资源决策与人力资源价值计量管理；</span>
                     <span>3.	去中心化与员工自主经营与管理；</span>
                     <span>4.	核心非核心，小人物与非核心部门也能创造大贡献；</span>
                     <span>5.	情感链接、互动沟通，提升人才价值体验；</span>
                     <span>6.	精准选人、构建人才全面发展系统，打造人才供应链；</span>
                     <span>7.	即时反馈，从周期激励变为全面认可激励；</span>
                     <span>8.	企业忠诚变职业忠诚，人才企业所有制转向价值创造圈所有制；</span>
                     <span>9.	人力资本优先，人力资本与货币资本共治、共享、共赢；</span>
                     <span>10.	跨界思维，无边界管理,构建人力资源价值创造网；</span>
                     <span>结合目前情况，我们最急切需要去做的是快速的调整方向：找到一条快速、精准选择聪明、能干、合适的人的途径；创造创新激励方式，实现激励方式的多元化与长期化，让员工可以从物质和精神上得到双重的满足；让人力资源可以快速成为业务的合作伙伴和业务做成一张皮；让我们所有的流程制度、文化都是从地里长出来的，而不是从天上落下来的；</span>
                     <span>随着互联网消除距离的功能扩大，人力资源的各大模块功能或方式也要随之改变：</span>
                     <span>   1.	对于流程制度的建立，将会用更加简洁方式取代原来的理论灌输，更多的是用个性化数据和图表去展示制度和流程，同时要求每一位HR人员都要能够及时了解一线业务的问题，深入到一线成为业务的伙伴；
</span>
                     <span>2.	对于招聘而言将从传统的网络或大众媒体的招聘渠道，转换为六度空间方式招聘；</span>
                     <span>3.	对于绩效考核，网上都在说谷歌和小米没有KPI？而事实上呢，谷歌有OKR，小米的考核是关注客户“客户满意度“，而非关注财务指标“销售额”；互联网时代不是不需要KPI，而是要让绩效成为文化，将绩效塑造成企业文化的核心，找到KPI的关注点，避免发生错位的KPI关注点；</span>
                     <span>4.	对于激励，丰富激励手段（除了物质、增加认可和关注），让员工充分参与到激励的过程中，提升员工的自我管理能力和参与互动精神；</span>
                     <span>5.	对于培训，以个性化的需求确定内容、综合运用多种方式提高培训效果；</span>
                     <span>用德鲁克的一句话来总结就是：对于任何组织而言，伟大的关键在于寻找人的潜能并花时间开发潜能。只有恢复对人的尊重，才可能真正把人的才能释放出来。人力资源管理的核心就是帮助释放员工的潜能，提升企业的核心竞争力；互联网转型的HR就应以“提升企业核心能力来匹配互联网的快速发展”为目标。</span>
                 </div>
                 </div>
             </div>
        <?php elseif($_GET['id']==3):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>ZOD杨秀靖 《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>今天观看了<<互联网时代>>这部记录片,感触很深,记得小时候根本就没有网络这个概念,一直到上初中,那时候才有了第一台电脑,那时候还没有网络.只能用3.5英寸英盘玩大富翁2,仙剑奇侠传…</span>
                     <span>回头想一想,现在人们用着智能手机,玩游戏,看小说,平时上网聊天,工作,好像已经完全离不开这些,已经习惯这些,一些网络用语,什么有钱任性啊什么的,也在逐渐影响着我们的生活.</span>
                     <span>以前只能订报纸浏览新闻,到现在网上浏览新闻,没时间用电脑,一个智能手机就能解决,</span>
                     <span>以前只能发短信打电话,到现在发语音,发图片</span>
                     <span>以前一个比板砖还大的大哥大,就很牛叉的样子,到现在超薄全屏智能…</span>
                     <span>时代进步太快.这只是我十多年来自己能看到的变化,再来一个十年又会变成什么样,谁都不知道,看互联网时代里,一个瘫痪多年的人,在大脑里植入芯片,居然奇迹般的能够用手拿东西吃,无人驾驶的出租车,机器人的研发.让我大开眼界,看到了未来无限的可能性,只恨人类的寿命太短,看不了太久太久的世界.</span>
                     <span>万事都是有利有弊,福祸相依,时代在进步,什么事情都在朝着节约时间,方便操作,智能化,方向发展,但人类的身体素质是不是越来越差了呢,,各种辐射,近视,缺乏锻炼,对机械,电脑,这些东西的依赖性太强,得到的和失去的是不是成正比呢?这是电影没有提到的.</span>
                     <span>电影里提到现在研发的超级电脑,已经可以自主学习,识别物件,它是人创造出来的,但信息量比人类确大了太多太多,人类的寿命是有限的.而电脑确没有,想想看过的电影里,机器人叛变什么的.难道在未来没有这个可能么?对互联网的过度依赖,对个人已经完全没有隐私这个概念,我们在互联网里的所有信息,有时候只要敲敲手指.别人就可以全部看到.</span>
                     <span>当然,这些都是我的个人瞎想,这部纪录片主要是将人类过去、现在和长久的将来,互联网赋予每一个人无限的可能，让个人力量增强、个人价值释放,和我们对未来无限的憧憬.</span>
                     <span>我们应该庆幸生活在互联网时代里,互联网的时代给我们带来了无限的乐趣,无限的便捷与方便.</span>

                 </div>
                 </div>
             </div>
        <?php elseif($_GET['id']==4):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>SPO王玉 《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>从9月26开始，公司集体观看了中央电视台10集大型电视纪录片《互联网时代》，因为一直以来都很喜欢看纪录片，但是由于要上班，每集的时间又太长，没有抽出时间来看。正好公司组织大家一起看，非常感激也很开心，老实说纪录片是开拓思维很好的平台，纪录片有电影及电视剧所不能及的教育性、深刻性、广泛性以及视角的独特性。</span>
                     <span>这个纪录片对我影响最大、感触最深的是《长尾理论》作者克里斯•安德森说的一段话：“20世纪的合作模式是企业模式……而21世纪的合作模式就没那么正式了，它是关于社群的……”。社群的概念准确来说一个新闻传播学的概念——就是一种新型生产关系，互联网时代的社群定位的很精准，这里面有70、80、90后以及他们所感兴趣的事物、所从事的行业、所接触到的社会形态。但这个时代的降临，90后必将成为引导这场生产关系革新的主力军，是互联网时代的主宰，因为从当今的企业运作模式到发展进程的全过程可以看出，未来，90后将担起了更多的责任，而老牌行业如化妆品、日用品等等，70后、80后甚至60后的CEO、高管们都要花费更多的精力和心思去和90后做生意、打交道、做朋友，这样的90后社群是存在着巨大的商机和潜力的！</span>
                     <span>《互联网时代》每集50分钟，连续看也就10小时，相对于纪录片来说并不算长。而且10小时对于现在很多90后来说，不过是少玩一会游戏，少聊一会天，少发一会朋友圈的时间。如果你用心看完10个小时的纪录片，很可能思维和价值观以及知识面都会有相应的改变、拓宽。央视用了“时代”两个字做标题，足以说明互联网对人类的重要性，机会隐藏在时代中，往往被年轻人所捕获，而现在的时代则是属于成长中的90后。</span>
                     <span>片中不论是互联网大佬，年轻的CEO，或是国际知名企业，都在强调一个结论，互联网连接个人，让个人的力量变得强大。我想说这就是互联网的魅力和生命力。互联网如何从无到有，从发展到壮大，从一滴水到开启一个新的时代大潮，每一步都是一个奇迹。想起什么都没有的90后，每一步都是一个探索，但也有可能每一步都是奇迹的基础。</span>
                    <span>进入着迷网也快半年了，经过新人培训以及CY的几次谈话，越加发现互联网的可怕性，但是机会越多风险越大，有敢拼搏的心，才有进步的可能。着迷这么多年的发展也是互联网成长的一个缩影，互联网的成长到壮大是每个人所料不及的。从零到100，从无到有，每一个瞬间都在纪录片中体现的淋漓尽致，也经常看着看着会起鸡皮疙瘩，佩服他们的创新和思维。</span>
                     <span>站的越高责任越大，记录片中采访了国内外诸多互联网专家和各个门类的杰出学者，其中不乏世界顶级的“第一人”、“首创者”，还有七位公认的“互联网之父”。让更多多人更加理性地认识到互联网带给人们的不仅是一场技术变革，更是影响世界经济、政治、文化和社会发展的深刻变革。互联网引领人类进入一个全新的时代。</span>
                     <span>纪录片《互联网时代》引起了我们每个人的共鸣，在互联网时代下，90后这一重要的社群，将改变的不仅仅是企业运作模式，还有未来经济发展的方向！那么90后到底如何主导这场互联网革命呢？我想，这一场好戏，只是好戏才刚刚开始……！</span>
                     <span>互联网也改变了我们的学习模式、交往方式、工作方式甚至是生活方式。翻天覆地的变化，在这个时代，如果不懂互联网，一定会被时代淘汰，一定会失去融入时代的机会，慢慢地无法融入当代社会，互联网语言叫OUT。互联网的历史确确实实改变了我们的整个的文明形态，极大地改变了我们的生活，完全可以说，互联网影响着全世界民众的生活，或者说，全世界已经离不开互联网。</span>
                 </div>
                 </div>
             </div>
        <?php elseif($_GET['id']==5):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>张杨 《互联网时代观后感》</h1>
                     <div class="spanbox">
                     <span>集体观看了中央电视台10集大型电视纪录片《互联网时代》，带给我极大的震撼，我认为这是一部全面、系统、深入解析互联网社会的大型纪录片，全片以互联网对人类社会的改变为基点，从历史出发，以人类社会的国际化视野和面对未来的前瞻思考，深入探寻互联网时代的本质，思考这场变革对经济、政治、社会、人性等各方面的深远影响和这个时代的未来。
《互联网时代》对互联网的诞生发展进行全面系统的深度解析，它记录了互联网如何从无到有，从发展到壮大，从一滴水到开启一个新的时代大潮。深入国际一流的跨国公司和顶尖科研机构，采访了国内外诸多互联网专家和各个门类的杰出学者，其中不乏世界顶级的“第一人”、“首创者”，还有七位公认的“互联网之父”。该片让更多多人更加理性地认识到互联网带给人们的不仅是一场技术变革，更是影响世界经济、政治、文化和社会发展的深刻变革。互联网引领人类进入一个全新的时代。
</span>
                     <span>互联网进入中国20个年头，世界互联网大会已经在中国举办。在这样的时刻，拥有6亿网民和超过8亿移动互联网用户的中国，俨然早已发展成为一个名副其实的网络大国。正因如此，纪录片《互联网时代》是这个崭新时代送给每个在互联网行业工作的人一份厚礼。
纪录片《互联网时代》引起了我们每个人的共鸣。互联网的发展改变了我们的学习模式；互联网的发展改变了我们的交往方式；互联网的发展改变了我们的工作方式；互联网的发展改变了我们的生活方式。互联网带给我们翻天覆地的变化，如果这个时代，如果不懂互联网，一定会被时代淘汰，一定会失去无穷的、千载难逢的珍贵机会，会发现慢慢地无法融入当代社会，互联网语言叫OUT。互联网的历史确确实实改变了我们的整个的文明形态，极大地改变了我们的生活，完全可以说，互联网影响、改变着全世界民众的生活，或者说，全世界已经离不开互联网了。
</span>
                     <span>有一句话非常经典：“每一个我都使你变得更强大，每一个你都能够变得更有效。”这是对互联网最好的解释。20年过去了，以“追随者”姿态进入网络时代的中国，今天已是互联网巨浪中的弄潮儿。6亿的中国网民和腾讯、百度等中国网络公司正在重划世界互联网版图。中国创造的4G网络标准已经成为国际标准之一；全球最大的15个社交网络中，6个来自中国，其中包括刚刚在纳斯达克上市的新浪微博和不到3岁就拥有4亿多用户的微信。
《互联网时代》向人们展示了信息革命比历史上任何一次变革都强大，在这个时代中，互联网让人觉得无所不能，任何事情都变得一切皆有肯能。对我们整个文明形态的改变、社会生活方式的改变，以及我们每一个个人人生发展的改变，正在发生。
</span>
<span>随着互联网时代的发展，以及各类旺星人，喵星人，火星人的出现，普通的招聘信息现在已经无法吸引一众求职者的眼球。HR个个使出十八变武艺，可谓是绞尽脑汁拼着命与时俱进。
现在互联网行业的招聘一定要会写JD、懂产品、懂技术、懂人脉，叫三懂人才。其次要针对不同的招聘岗位知道从那可以很快的找到合适的候选人。（譬如老三样智联、51、前程无忧。新三样网站-优士网、周伯通、若邻网、拉勾网。客户端-微博、脉脉、boss之聘、qq群。人脉端-推荐）等。
</span>
<span>充分理解并灵活运用互联网思维，顺应时代发展，应用互联网技术，更好地服务大局、服务基层，服务着迷。</span>
                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==6):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>TDWH鲍泽健《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>从最早的互联网技术诞生到现在渗透到各行各业也不过几十年，而互联网在中国开始发展正是我们出生的那个年代，互联网几乎和我们一同长大，从1994年到现在，我们亲身感受到了这样一个新兴的技术从萌芽发展为参天大树，它的绿荫几乎覆盖了中国地每一片土地。中国也由一个传统的农业大国迅速转型为工业与智能化的国度。</span>
                     <span>看完《互联网时代》，我不禁感概时代的变迁与更替。互联网的覆盖面广、发展迅速以及其在当今的工作中的巨大作用不用言说，我想每个人都能从身边感受到它巨大的影响力。正是互联网让这个有着数百个国家的地球因此交织，也正是互联网，从某种角度上消除了一个人在社会现实中所受的种种约束，拥有了一个相对公平的成长环境。但这世界级的变迁同样意味着大量的人力资源从传统手工业转向了互联网平台。这样巨大的用户基数同样潜伏着犯罪、负面影响等诸多不利因素，但综合而言，它已经发展得如此庞大，而这仅仅是它与人类社会交织交融的一个初端。</span>
                     <span>然而以上仅仅是《互联网时代》所传授的知识。各种科技给我们带来的影响。其中最终集的展望也是让我们心潮澎湃。但其中很多的科技在现在看来仍然与我们的生活有着一定的距离。立足于现在的角度，这是一个属于互联网的时代，但更是属于移动互联网的时代。互联网随着越来越大的影响力，不仅仅表现在当今的强大性能上，正如我们所感受到的，在硬件设备上也会也会越来越具有便携性。移动终端的智能化与可穿戴智能设备的发展才是未来的趋势，互联网强大的交互性使得其具有强大的娱乐功能。着迷网的发展也是在互联网发展的基础之上，随着VR技术与全息投影技术的不断发展，也许有一天手机这种“砖头”类型的设备终将会消失，但必然有取代该功能的产物。可穿戴设备的发展、VR的发展，很有可能在未来的某一天，街头上的人们不再通过手机进行通信，取而代之，可能使用眼镜、手表等穿戴型设备、更有甚者是植入身体内的芯片来进行通信。同样的，那个时候的娱乐方式也有可能不再通过手机，可以大胆预言，当全息投影技术的设备可以做到足够小并可以产生足够大的画面，那个时候大屏手机就很有可能会退出市场，因为手机在不用的时候就像一块砖头。不管互联网产业与终端设备如何发展，手游等娱乐行业也会永不落伍，作为手游的垂直媒体，最重要的一点就是紧跟时代，永不脱节。</span>
                     <span>另一个角度就是从现在的情况考虑，移动互联时代，大数据时代，这是这几年经常听到的词语了。正如《互联网时代》中阐述的大数据中人类的隐私变得越来越脆弱，前一段时间的各种艳照门、微软小冰、到现在的12306用户信息泄露，大数据时代无时无刻不在牵动着我们的内心。大数据的分析能力与用户隐私的保护必将成为未来互联网行业发展的重头戏。作为一个互联网行业，在大数据中加强对用户操作的数据分析必然成为研究用户的偏好的一大重要途径。另一方面我们所能做的就是对于用户数据的严格保密，特别隐私如生日、密码之流，只有保证了用户的隐私不受侵犯与泄露，才能保证用户对我们足够的信赖，才能更好地保证用户的黏度。</span>
                     <span>同样需要注意的是随着互联网的发展，文化的冲突与交融，我们的产品更需要考虑到用户的文化背景，在这个文化交融激烈如战争的年代，如何避开文化冲突做出用户喜欢的产品也是非常值得考虑的因素。</span>
                     <span>以上是我在观看完《互联网时代》的感言，提及建议部分，均是由衷联想当今互联网现状提出的部分建议。可能由于世界观与人生阅历的不足，有颇多的唐突之处，希望各位看官能够多多包涵。</span>
                     <span>最后，工作在着迷，我也因此着迷。希望着迷发展越来越好。身为着迷的准员工，发自内心，因此而荣。</span>

                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==7):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>ZOD王渊博《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>入职的时候就错过了好几集，但是对于第七集我有很深的感触，我就详细写一下对于第七集：控制的感受。</span>
                     <span>这一集说的大概是互联网的安全问题，我记得最清楚的就是他说的一个例子，是在2007年4月，从前苏联独立出来的国家试图将首都中心广场上一尊前苏联的青铜战士塑像移走时受到了突如其来的网络攻击。全球超过一百万台计算机瞬间前来登陆，以所谓“拒绝式服务”的攻击模式使这个国家的公共生活全面瘫痪。</span>
                     <span>这对21世纪的大部分人来说都是一个灾难，网络瘫痪了意味着政府机构信息渠道、任何媒体信息，所有的信息都没有了。这样的事情一旦发生，意味着整个国家一下子失去了武装，无法沟通也无法组织信息。</span>
                     <span>事后，媒体调查得知，这次震惊世界的攻击的发起者只是一名稚气未脱的年轻人，因为不满爱沙尼亚政府的做法，他通过远程控制，驱动百万台计算机大军踏上了爱沙尼亚的网络领土。</span>
                     <span>看过这个例子之后，我不由得打了个冷颤，随后平静下来转脑一想，不仅仅是外国的少年厉害，厉害的少年在我们泱泱大国也是存在的，他就是不久之前新闻报道的汪正扬。一个八岁写代码，五年敲坏键盘的熊孩子。</span>
                     <span>在2014中国互联网安全大会上，12岁熊孩子汪正扬，成了中国最小的黑客。还在清华附中读初一的他：为了不做作业，入侵了学校的在线答题系统；他利用黑客“抓包技术”，花1分钱买了2500元的东西……除了这些糗事，他还修复计算机漏洞100多个。</span>
                     <span>在我看到这条消息的时候，我比看到外国的那则新闻还震惊，因为这件事就发生在我身边啊！与此同时，我还自惭形秽了一番，因为他才12岁啊，而我，只能天天打打游戏。不过人嘛，乐趣不同，怎么活都是一辈子，知足常乐，这样一想，我的心就放下来了。</span>
                     <span>但是问题就来了，那个熊孩子如何看待他能钻漏洞这件事呢？是做合法的事情呢？还是真的去花一分钱买东西呢？如果他真的成为了一名黑客，后果肯定不堪设想，就像爱沙尼亚那个熊孩子一样，想想都起鸡皮疙瘩。</span>
                     <span>但是，他没有。</span>
                     <span>在他学校里，很多教师使用了非常简单和常见的短密码，使他人可以比较容易的破解和登录教师帐号，进而可以查看他人的成绩、学分等信息。而网站系统在要求教师设置个人密码时，并未进行简单密码过滤，没有对教师设置的简单密码进行风险提示。</span>
                     <span>从严格意义上讲，汪正扬同学报告的弱口令漏洞还算不上是一个真正高危的网站安全漏洞，但确实是一种非常普遍存在的安全隐患。而且由于攻击成本低，攻击效率高，弱口令漏洞也往往是黑客入侵网站时首先攻击的安全漏洞。年仅12岁的初一学生汪正扬同学能够发现这些安全隐患，实属难能可贵。</span>
                     <span>等我了解到这些信息之后，我真的是长舒了一口气，而且变得莫名其妙的开心！毕竟，我还是现在正义的这一方的。果不其然，他也愿意被称为“白帽子”。和黑客的恶意攻击不同，“白帽子”是善意的，他们发现漏洞都会及时提交给网站，建议或帮助网站进行修补，就像医生诊断治疗疾病。</span>
                     <span>通过今天看这集互联网时代，我想了好多，最终还是那句话，网络是把双刃剑，全看我们怎么用它，希望我们中国有技术的人们，都站在正义的这一方！我也要一步一步深入学习，也去了解一些这方面的知识。</span>
                     <span>引用视频里的一句话就是：互联网应该造福全人类而不是危害，应该带来和平与安全而不能成为一个国家攻击他国的利器，应该更多服务发展中国家的利益，应该注重保护公民合法权益，应该文明诚信，应该传递正能量，应该有助于未成年人的健康成长！</span>
                     <span>谢谢着迷能给我在互联网公司工作的机会，这也是我小时候认为很酷的事情，十分感谢！</span>
                     <span>最后，对于我文章交迟了表示深深的歉意，对不起！下不为例</span>

                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==8):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>姚帅《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>赢在速度，王在远方</span>
                     <span>速度和远见，这是我在十集看完，思考最多的话题。</span>
                     <span>速度，不仅是现象，也是互联网创立的初心。由最初的，让信息更快的传输，让控制更快地延伸，才有互联网。今天，信息和控制的结合，延展到几乎全部的生活场景，得以缔造时代。门槛被降低，催生行动力，在技术积累、知识积累下，一切得以快速实现。</span>
                     <span>速度不见得再是动力强化，在互联网的背景下，你可以在这个时空里，直接缩短两点之间的距离，甚至缩短一个点到一切点的距离。雅虎，一个普通的目录网站，由于其简单明了的解决方案，对超链接方案最行之有效的利用。用如此之短的时间，帮助巨量用户有了第一张互联网的地图。而谷歌，则缩短了一切主动查找的动作距离。

</span>
                     <span>速度不见得再靠自己跑得快，LAMP、GITHUB、LINUX、云服务、搜索标签技术、平台化登录，开源减少了发明轮子的时间，云服务、标签优化、开放登录提供了细分服务，新的互联网开发者，可以把全部的精力集中在创意和优化上。</span>
                     <span>速度带来了财富，财富本身也要依赖速度。Twitter和Youtube迅速被证明的价值，带来了可观的财富。雅虎中后期的缓慢发展，则造成了财富的流失。</span>
                     <span>速度依赖于优秀的团队、优秀的个体、优秀的管理。在大面上快速的同时，也要注意适度。过高的估值，曾为tumblr带来了快速的流量增长和巨大的财富，也造成了一段时间的价值和流量跳水。但其团队始终围绕真正目标用户的需求开发、推广，用户的自然使用和自然支持，使之形成了稳定的，可见的独特性。</span>
                     <span>这个所谓的独特性，其实是tumblr从启动时就能看到的。这有趣的地方在于，最好的远见，往往即是我们的初心。</span>
                     <span>在我眼中，互联网时代最大的远见、箴言，就是“去中心化”。不仅从整个万维网的技术架构，都围绕着“去中心化”，其思想的结论，也在于“去中心化”。仿佛创世之于阴阳与天地的关系，形成了内在的进化密码，在由千百个集体创造的产品中，亿万个个人用户的使用中，不断的自我修正、自我印证。这也正是互联网拥有的独特魅力，人人都可以成为使用者，人人都可以成为创造者。</span>
                     <span>由本片所启示的，个人总结在互联网历史上惊人并得以实施的远见，往往围绕着如下的若干诉求而产生：</span>
                     <span>【有关信息内容】</span>
                     <span> •	信息的快速获取和全面获取：例如自媒体、搜索引擎、导航网站、电子商务等；</span>
                     <span>       •	信息的记录和积累：例如视频平台、Wiki百科、问答产品、知识库产品等</span>
                     <span>       •	信息的比较、优化和自我完善：例如比价工具、Wiki百科、细分导航等</span>
                     <span>【有关人】</span>
                     <span>•	人与人的联系：IM、论坛、群组等；</span>
                     <span>•	人对事物的共同参与：众筹、Wiki百科等；</span>
                     <span>•	个人价值的体现和放大：各种社交网络；</span>

                     <span>幸运的是，在创业开始前，我们所观察到的远见，是如何为一群有价值的人（游戏用户）、一种有价值的信息（玩到好游戏、玩好游戏），提供更便利、更有趣的服务。今年，这个理想得到了更大的延伸，那就是如何通过共同的参与，让更大范围的有价值信息——兴趣（娱乐向）——得到记录、积累。</span>
                     <span>这里不围绕着我们自身的价值去展开，我注意到，编导很勇敢地提出了一个重要的论点，由于免费的存在——互联网本身是一台大复印机。这比《免费》这本书的价值更大，是我和反盗版观点战斗多年的论点，也是我们做内容产品迟早要面对的问题。但是编导没有敢为这个论点提出解决方案。还是引述KK最简单、最牛逼的解答：</span>
                     <span> •	当复制品大量存在时，它们便会变得没有价值；</span>
                     <span>      •	当复制品大量存在时，无法复制的东西便会变得罕见而有价值；</span>
                     <span>      •	当复制品免费时，你就要去销售那些无法复制的东西；</span>
                     <span>无法复制的东西是什么呢？比如——信用、友情等等。我这里必须要引述《技术元素》中提到的一个醍醐灌顶的概念，就是原生性（generative），它意味着在信息免费时代下，最强的价值何在。原生性可以分解为八种类型包括：</span>
                     <span>•	即时性（Immediacy）</span>
                     <span>      •	个性化（Personalization）</span>
                     <span>       •	解释性（Interpretation）</span>
                     <span>       •	可靠性（Authenticity）</span>
                     <span>       •	易用性（Accessibility）</span>
                     <span>       •	实体化（Embodiment）</span>
                     <span>       •	可赞助（Patronage）</span>
                     <span>       •	可寻性（Findability）</span>

                     <span>这可能是要解构一个产品宏观价值最简单可依赖的标准，我们可以看到，所谓远见能触及的价值，也都围绕着这八种类型。《技术元素》的书中举例非常通俗好理解，建议阅读。

挑战，在我们这家创业公司从无到有的四年时间里，每天都在面对。有时享受，有时痛苦。我们还活着，还有远见可以坚持。通过学习和总结，我们将拥有更快的速度，让我们更快地接近心目中的理想。
</span>
                     <span>【附】
以上是一些针对我们使命的思索，可能有些虚。以下还有一些在观看本片时的零碎思考，仅供大家参考：
</span>
                     <span>1.	技艺和技术的本质区别在于——前者的目标是个体的独一无二，而后者的目标是通过传承和分享变得更好。并不是所有的技艺（tech）都能转化为适合被开放和复用的经验，而所有的技术（technology）都是可以累积性用途；</span><span>
2.	纪录片采访并引用了KK的重要观点，互联网改变了社会伦理。这对于理解用户使用社交产品时，有时“突破常理”的情境，非常重要。纪录片没有敢于展开这个观点。实际上，每个互联网产品经理目前必须攻克的难点，就是尽全力去抓住社交网络中创造的新伦理。依照社会科学的研究方法，你绝不能从点抓起，就像你无法通过观察一只蜜蜂理解蜂巢的形状，你必须成为一只蜜蜂，无论心灵上、行为上、还是感官上，才能确保你亲自去观察和感受蜂巢；</span><span>
3.	文字和口号永不过时，能够通过文字传达的，才是合理合适的产品。除了记录片中对“like”“Google”魔力的解释，从“comment”到“reply”，从“leave a note”到“pinch him”，都是隐藏在文案中大踏步的前进；</span><span>
4.	对于成就技术还是设计（广义）的界限将越发模糊，设计必须懂技术，技术也必须懂设计。</span><span>
5.	Wiki的内容制造者，大大区别于社交网络的用户。他们的潜意识角色是“学者”“独立记者”甚至“英雄”，成名可能反而是他们最不关心的，但完善了这个页让他们认为世界会更美好；
</span>
                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==9):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>冯正《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>互联网，这是一个对于我们来说既熟悉又陌生的词汇。在21世纪的今天，我们对这个词再熟悉不过，但一旦深究，这将会是一个对我们来说极为陌生的词汇，从起源，到建设，互联网的先驱者一位接着一位地推动着并发展着，最后展现在我们眼前的，就是我们现在的《互联网时代》。</span>
                     <span>科技，永远是一个充满竞争的词汇，在过去的几十年中，社会不断地在竞争中发展生存，直至进化、涅槃。而战争从来不仅浮现在表面，在互联网诞生的那天起，这一平台的竞争就从来没有削减过，在看了《互联网时代》这个纪录片之后，我便更加确定了这一说法。</span>
                     <span>这个系列的片子看完之后说实话我是震惊的，尤其是看到美国硅谷公司上市的频率，互联网在没有饱和的时候，在真正的网络爆炸阶段中，诞生了一代又一代的传奇性人物，这些人物甚至之前我们都不曾提起，包括谷歌的创始人拉里•佩奇先生，facebook的掌门人马克•扎克伯格先生，以及等等等等，这些传奇人物的诞生全部归功于这个互联网时代，互联网的好处就在于你可以利用它成就你的很多看似不可实际的梦想，这些也是美好而深邃的。</span>
                     <span>在历史的长河中，现任已经为我们现在铺好了这个互联网时代的路子，而我们需要做的就是将这条大路延伸，直至未来，在未来，也许机器人将会替代电脑甚至人脑，但谁知到呢，我只能说我所能预见的顶尖科技时代将要到来，但我们这些从事互联网行业的人员需要做的就是带领科技的发展不断前进。这是最好的时代，也是最坏的时代，这就是我们的互联网时代。</span>

                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==10):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>SPO费家明《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span> 还记得那是10年的冬天，人生中第一次接触到了淘宝这个东西，记的很清楚，第一次网购买的是一对儿MP3，转眼之间4年过去了，4年的时光说长不长，说短也不短，互联网这这四年里在中国从走马观花到席卷全球，这样速度之快的发展程度让人发指，在新闻里你看到了阿里在美国上市，在新闻里看到了双11购物狂欢的迅速崛起，在新闻里你看到3家互联网公司成三足鼎立的态势。</span>
                     <span>稍微总结下就是玩游戏你离得开腾讯么，没衣服了上淘宝看一看，不知道就去度娘一下，或许大部分的年轻人很多时候的生活方式俨然已经无法离开互联网这个虚拟的大家庭，其实我们这一代人其实挺苦逼的，当我们上小学的时候，大学是不收费的，当我们上大学的时候，小学是不收费的。当我们没工作的时候，工作是分配的，当我们需要工作的时候，挤破脑袋都不一定找得到一个满意的，顺着这样一个时代，我们的生活中渐渐有了互联网这个东西，再这样一个虚拟空间里，我们欢笑，我们泪水，我们激扬，我们没落</span>
                     <span>细数这么多的互联网公司，从微软到谷歌，从谷歌到脸书，从脸书到Uber</span>
                     <span>每一个新事物的产生都标志着另一个老事务的没落，几年之前当有人提及用手机叫出租车的时候，多少人嘲笑他真敢想，不敢干，但是今天真正实施出来以后，很多人就忘却了曾经说过这句话的人，互联网思维就是这样，它的链接能力相当强，当我们发现身边的父母也在不停的去搜寻WiFi的时候我们才渐渐感觉到我们的生活方式已经发生了改变，这就是互联网，它可以轻易的在你的生活中产生影响并且你又无法感觉得到它的存在感，一旦世界断网断电，你的世界就没有办法正常的运行。</span>
                     <span>最近一直在关注的一个网站是王自如的ZAELER，或许大家是从自如与锤子手机罗永浩的对峙中才得知了ZEALER，ZEALER是一家做手机测评的公司，他们的测评是介于手机厂家与用户之间，包括开箱体验，拆机，以及手机的综合测评以及给用户的综合购买评定，说这些意思是想表达这样的产品定位很新颖，很符合互联网思维的发展。就是注重用户体验，即使是苹果这样的科技公司，也同样很重视用户的综合体验，大屏幕手机是市场的趋势，从而苹果放弃了自己的对角线原则，放弃了乔老头的3.5寸是人手最适合的握持尺寸的思维。你可以说苹果这一次的新产品是一次市场试水加赌博，虽然外界一致评价这一次的新产品很丑，但是你永远没有理由说它不是世界上体验最好的手机</span>
                     <span>互联网时代的观后最大的感触不是这个领域发展速度之迅速，而是在这样一个领域创新速度之迅速，以中国为例，从QQ到团购，从团购到打车外卖，从外卖到打车，从打车到各个领域，我们忽然发现现在的生活中没了网络这个东西就没有办法生存，它在我们的心中早已不知不觉的根深蒂固，所以，在这样一个时代，不进则退，不光要进步，还得努力的大踏步前进，否则，你就会被超越，然后就会送上那句，已不在是传说，因为已经被超越。 </span>

                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==11):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>宋斌斌《互联网时代》观后感----辉煌的乐章</h1>
                     <div class="spanbox">
                     <span>前言</span>
                     <span>或许我们自己都无法去理解身处在互联网时代是一种机会还是一种需要拼尽全力的挑战，然而机会留给有准备的人，挑战给与勇敢战胜一切的人，如今，当互联网时代已经在我们的身边发芽生长，处于这个时代的人们在摸索着新时代的道路，也探寻着另一种活着的意义。十集的《互联网时代》匆匆而过的讲述了或许很远或许很近的历史与现实浪潮，也匆匆的击打了无数为时代而生为时代而奋斗的我们的内心，平复心情，缓缓道来。</span>
                     <span>创造的步伐——人类的进行曲</span>
                     <span>互联网的诞生是一种创造的力量，正如同每一天我们虽然重复着上班下班的动作，却也不断的创造着新的事物，时代是单纯而又激情的，它单纯的需要无数人去重复的再重复的去执行一些探索与尝试，它激情的需要无数人挥洒内心中对于创造的渴望和对于改变的意志。如同爱迪生发明灯泡，如同哥伦布发现新大陆，如同蔡伦发明了纸张，这些创造推动了时代的步伐。如今当我与许多相似的人处于互联网时代的节奏中，不时疑惑，不时停止脚步，只因为创造的艰难，而创业与之似乎相同。</span>
                     <span>从一个成熟与安逸的环境走出来的我，来到了一个激情而又充满挑战的世界，在这里学会了面对未知挑战未知，学会了思考与总结，虽然难免会在某个忙碌的夜晚，看着窗外的车流迷失，花花世界的干扰与诱惑阻挡你我的步伐，但也许还不到时候。QQ上微博上闪烁着别人的安逸生活，一些人用散漫而又休闲的节奏带动着你我的欲望，殊不知，那正是对你的考验。所以我无时无刻不在告诫自己，那是别人被看见的“幸福”，却不是我的“现实”，抛开繁杂，集中精神，创造时代的奇迹和自己的奇迹，这才是活着。</span>
                     <span>人类不会停下创造的脚步，人工智能、外太空旅行，这些似乎只有在科幻小说出现的事物，离我们并不遥远，只不过对于我们来说，真正遥远的是奋斗时散开的心神，是你奋笔疾书时QQ上弹出的嬉笑，是你全神贯注时微博上刷开的新鲜事。是时势造英雄还是英雄造时势，前者，是机会的创造，后者，是挑战的创造。</span>
                     <span>梦想的缔造——憧憬的圆舞曲</span>
                     <span>梦想是一个虚无的飘渺的事物，它有时候似乎经不起任何的摧残和践踏，但它有时候又变得坚强无比，引领着无数的人为之痴迷。身处与互联网时代的我们被无数的动漫、电影、电视剧所熏陶，在那其中，梦想似乎成了大部分动漫电影的源泉，路飞的海贼王之梦，鸣人的火影之梦，这些梦让这些角色走的更远。互联网时代同样是梦想的缔造，假如没有梦想，或许你将不会看到龙与地下城的游戏系统，或许你将遗失第一台游戏机的诞生，或许你错过指环王的魔力，但因为梦想，它们一一存在，是人类赋予了的梦想更高的价值。</span>
                     <span>当互联网时代悄然走进千家万户，当淘宝的网址在双11显示在无数人的屏幕上，当视频网站上闪烁着无数人创造的故事，你会发现梦想并不遥远，梦想被这个时代拉到了及其近的距离上，梦想与创造密不可分。对于我所处的这个行业来说，对于游戏的梦想是让我们汇聚的源泉，就如同我小时候暗暗给自己定下的梦想一般：我要做一个和游戏相关的工作。如今我实现了它， 并以此为骄傲。

</span>
                     <span>越来越多的人在梦想与现实中挣扎，这个时代同样是不友好的，房子车子票子，你似乎总能找到借口去忘掉梦想，当然，你也可以认为那一切就是梦想，但梦想是好的，做梦却是悲伤的。在观看时我不停的去思考自己的梦想所在，第一阶段的梦想已经结束，属于自己的新的梦想将继续指引我前进，这将是一场全新的挑战与无数的机会交杂的冒险，但很有趣不是吗。</span>
                     <span>交流的距离——拉手的协奏曲</span>
                     <span>很多人都以为我是外向的开朗的，但假如没有这个时代，或许我将继续宅在自己的屋里，不与人交流。互联网让人与人的距离变得更近，你再也不用担心远在天边的家人无法看到你的微笑，你再也不用害怕美国发布的新游戏无法获得，你再也不用去寂静的一个人玩着游戏，因为在互联网，你就不是一个人。</span>
                     <span>这是我最喜欢的环节，是的，看着自己QQ上大于1000的好友（虽然或多或少并非都是好友），我不禁感叹互联网带来的交流如此的错综复杂而又浩瀚无垠，这个QQ只是交流的一个缩影，它让我们认识了许多志同道合之人，它让我多了分享快乐与悲伤的空间，或许现在你有时间可以仔细想想你身边的朋友，有多少来自于最初互联网上的偶然一动，有多少的恋情来源于互联网上的惊鸿一瞥。</span>
                     <span>我爱互联网，正如同我爱着每一个交流过的人，哪怕只是在微博上的一次转发或者是微信上的一次点赞，人类交流的传统框架被打破。然而这并非都是好事，正因为交流变得更加简单，却容易忘掉真正的现实中的感受，越来越多的人沉溺在互联网的大海之中，忘掉了身边还有着真实的语言。如今走亲访友问的不再是“你吃了吗”、“最近怎么样”，而是“你家wifi密码多少？”，如今“停电”和“断网”成了最大的悲剧，如今怎么了，如今被互联网占据的脆弱内心无法承受一次批评一次压力一次加班一次失败，这并不正确，因为活着，就不能忘了现实。</span>
                     <span>终点亦起点——时代的合奏</span>
                     <span>互联网时代有着无数的终点，旧的职业渐渐被新的职业所取代，越来越多的传统岗位在时代中消失，这是一个时代带来的终结和新生，这如同任何环境中的优胜劣汰一般的残酷，古代斯巴达人以此来训练最为强悍的士兵，而如今时代以此来验证真正的赢家，谁才是，是创造而生，梦想而活，交流而胜的我们。</span>
                     <span>互联网时代赋予的任重而道远比任何时代都显得艰巨而又直接，无数的终点在别的地方止步，无数的起点又在新的领域开始，就如同我们一起来到了着迷，一起开始了新的起点，开创新的冒险一般。看完互联网时代，深深的为自己所错过的机会而感到惋惜，但大多时候不会也不应该消沉下去，太阳照样在东方升起，雾霾还围绕着帝都，而我们还要前进。</span>
                     <span>尾声</span>
                     <span>《互联网时代》所带来的震撼与知识不是洋洋洒洒的几千字能够去述说完的，只是偶感自己的渺小与无力之时，依靠此力量振作起来。我常常和自己说要改变世界，改变自己，常常告诉自己现在的梦想就是成就一番事业，而互联网时代恰好到来，给每一个人机会与挑战，不仅仅是我，而是和我一样的所有人，都将在这个时代里创造属于自己的传奇。</span>

                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==12):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>王晓如《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>最近两个月公司组织观看了名叫《互联网时代》的纪录片，主要讲述了互联网的诞生、普及和对互联网未来的展望。作为一个80后的互联网行业从业人员，我每天都在与互联网打交道，但在此之前我并不知道web2.0是什么，也不知道如此普及的互联网是1994年4月20日才接入中国。做为职能部门工作人员，之前的我对互联网了解太少了，没有主动去了解的意识，也没有得到被动学习的机会，有点遗憾。我不得不感叹互联网在中国发展之快与强大，观看之后体会深刻。</span>
                     <span>这部纪录片所包含的内容太多了，本着“干啥吆喝啥”的精神，我着重的说说其中涉及到游戏的一集，主要讲的是互联网催动了人类一场新的迁徙，由传统社会向网络化生存的“新大陆”的一次集体迁徙。从工作、社交、游戏与人生三个侧面，描绘人类的生存与生活方式如何由线下到线上、由物理空间向网络空间迁移，在这场向时时在线的未来生活不可逆转的大迁徙中，有收获也有失去，伴随人类的，将是种种不适和情感的、观念的冲突。</span>
                     <span>为什么要说这一集呢？因为我要说的是互联网对生活的改变，对生活中娱乐的改变。实话说我刚来到着迷的时候对公司所经营的业务并不了解，对小妹妹、小弟弟们的Cosplay也表示惶惑，慢慢的我知道了有一款叫做DOTA的游戏有世界级的比赛，电视里有游戏频道，似乎下个象棋，斗个地主都改为线上了，也就慢慢的理解了线上游戏已经很发达。来到着迷，通过对微信、网站及老板各大会议中的讲话内容的了解，伴随着《互联网时代》的观看，我对公司的路线有了更深的理解，会联想那些有想法并且拿了投资然后上市的老外的样子，风靡全球的企业，脑子浮现的那些公司LOGO，硅谷、斯坦福大学……然后想的就是CY的样子，着迷的LOGO……</span>
                     <span>我感觉自己跟互联网行业也越来越近了，越来越像回事儿了，越来越喜欢了，越来越有高度了。</span>
                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==13):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>臧运海《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>观看了很多期《互联网时代》，细细回忆可以回想起很多细节，但是给我印象最深刻的有这么几个场景：</span>
                     <span>第一个，说从魔兽世界问世后，鼎盛时期有多少玩家同时在线，所有玩家花在该游戏上的总时长已经超过多少万年，加上旁白当时略带渲染的解说，我确实被很深的震撼了，震撼于一个构造出来的虚拟世界，竟然能够从现实世界中夺走如此多的时间，甚至让有些痴迷于其中的玩家颠倒了虚拟和现实。进而想到近几年流行的页游，近一两年流行起来的手游、日益庞大的“低头族”大军，中国的游戏市场可谓异常火爆。公司瞅准手游市场，精确定位，在市场中取得了很好的战略位置；</span>
                     <span>第二个，我通过观看介绍维基解密那个章节，真正学习到什么叫做“Wiki”，以及它的运作模式，在感叹它的巧妙以及它“取代”大英百科全书取得巨大成功的同时，也加强了对着迷业务模式的理解，极大增强了对公司业务及公司价值的信心；</span>
                     <span>第三，通过观看和学习硅谷的发源和例如惠普、英特尔、ebay等公司的崛起，感叹互联网的时代真的来临了，它以其迅猛的发展速度和不可逆的丰硕成果挑战着传统工业和商业模式。而现在，这仅仅是个开始，随着技术和思想的创新，互联网行业一定会在未来成就更大的价值、抢占更多的市场、影响更多的人。但往往机遇伴随着挑战，行业火爆，竞争者就注定会多，竞争本身也愈发激烈。在现在巨头已经产生的背景下，新兴的互联网公司若想生存，必须有它独特的东西作为特色或突破口，具备其核心价值，通过这样抓住一批原始用户（客户），逐渐做大做强后再寻找盈利模式的突破或利用其已经形成的影响力和忠实客户群体向其他业务领域延伸；</span>
                     <span>第四，给我印象很深的一句话大概是这么说的：在互联网面前，不分贫富贵贱，世界上的任何角落都可以与彼此面对面的沟通（中国大陆除外，哈哈）。演的几个非洲孩子，非常穷苦，生存环境贫穷落后，但是却通过互联网，和世界“接轨”，并显示出非常惊人的学习能力和才智。这个事情说明，不像汽车、房屋等昂贵消费品，“网”的准入门槛其实很低，只要有一台还凑合的终端，哪怕是公共的，都可以实现与外界的互通，与世界的接轨。因此无论是中国，还是世界，新网民的数量还会进一步激增，老网民的用网程度也会持续增加，互联网还会是一个持续高速发展的产业或者说是为广大相关企业提供了足够大的舞台。蛋糕足够大，就看有没有本事吃得到，有没有新的吃法。</span>
                     <span>综上，通过观看《互联网时代》系列视频，收获颇丰，了解行业、背景的同时，也加深了对公司的理解，看到了公司的机遇与挑战。</span>
                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==14):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>SPO蔡非凡《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>每次观看过互联网时代的时候，我都很庆幸能身处这个时代中，大学时候因为家里的关系让我选择了口腔医学这个行业，因为自己的热爱我转行浪费整整1年，终于可以进入勉强算是互联网的行业中，当时真的很羡慕从大学里就学习互联网计算机的专业，在整个的工作中，我觉得互联网就是一条非常湍急的河流，如果不全力上爬很快就会落到谷底。也是这个信念让我在新的行业里不停的学习跟成长。</span>
                     <span>进入着迷后，我没想到公司会要求看互联网时代，因为这一个个熟悉的故事跟震耳欲聋的伟业都使所有热爱互联网人所着迷或崇拜的。但是这部纪录片让我更加细致的了解到了一些历史，而我也有了自己的一些启发。</span>
                     <span>在影片中这些成功的事例也许有人说，一将功成万骨枯，一个人成功不知道多少人输的倾家荡产。但是不要忘记，如果没有互联网这盘局，也不会有这么多草根可以脱颖而出，如果没有互联网，马云可能还在面对着黑板拿着微薄的工薪。互联网就是这么的戏剧性，我觉得我们这代人如果错过了互联网的话就可以说可以看到80岁自己颓废的样子了。一点不夸张，至少我是这么想。</span>
                     <span>希望我在着迷能一路走下去，能跟着迷一起成长，想创造一些能跟我孩子骄傲的叙述的事迹，同样我希望能证明自己在这个社会的价值，在这个互联网时代我究竟可以做到什么？</span>

                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==15):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>刘思远《互联网时代》观后感</h1>
                     <span>好久没写这类观后感文了，记得最后一次写观后感是在大学的时候了。</span>
                     <span>看了《互联网时代》之后给我最直观的感受就是让我了解了很多我根本不知道的事情，同时也让我明白了很多曾经只知道一点、概念比较模糊的、现在可以给了我确切答案的问题——比如互联网在世界范围内的发展史，起源、历程以及现状，或是一些具有庞大影响力的网络公司的发展史等等。</span>
                     <span>可能是因为以前没有对比的缘故，个人一直对互联网抱有一种莫名的“偏见”——这种每天依赖于鼠标键盘服务器的事物哪里能比那些从大型流水线上出来的产品来的“赚钱”？</span>
                     <span>看了这部纪录片之后不仅仅是长知识，它已经完全颠覆我以前的思维并且让我觉得互联网这种只依赖于几个硬件的东西可以让整个地球变得如此渺小和丰富多彩。所有这些让我深深感触，充实了我过去对互联网浅薄的认识。</span>
                     <span>看到片中讲到中国的几大互联网公司在海外上市并且市值数以亿计，觉得中国虽然处在互联网发展相对初级的阶段，但有这样几家“巨头”的存在，和谷歌、脸谱这些公司相比我们也丝毫不比他们有很大的差距，毕竟用户基数在这里了。</span>
                     <span>虽然不是亲眼见证互联网从无到有，但自己正处在互联网蓬勃发展的时期，因此感到自己很幸运，自己的思维要紧跟着这个时代的步伐时刻不停的往前奔跑，一天不上网可能就脑袋就不够用了。</span>

                 </div>
             </div>
             <?php elseif($_GET['id']==16):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>SPO孙彬《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>比尔盖茨曾说：微软离破产只有28天。为什么这个作为全球首富的企业家会说出这么看似荒诞的话，微软作为电脑界的龙头老大又为什么会如此保持危机意识，居安思危？</span>
                     <span>带着这个疑问，我坐上了每周五的互联网时代的科普列车。</span>
                     <span>《互联网时代》是中国第一部、甚至乃至于也是全球电视机构第一次全面、系统、深入、客观解析互联网的大型纪录片，全片共十集，每集50分钟，而我是从第二集《浪潮》</span>
                     <span>开始观看的。第二集是我第一次接触互联网时代，也是给我留下印象最深的一集：它介绍了从1992年起，中国公司开始在美国上市，与中国企业在香港证券市场的变动周期类似，</span>
                     <span>中国企业在美国证券市场上市经历了极大的起伏。而到了千禧年，百度、青岛等中国企业在美国的上市，那些人欢呼喜悦，那些人的一夜成功，仿佛透过电视机的屏幕，穿越的时间的长流，渗入我的肺腑，感染我的每一滴热血。我第一次意识到，成功也是可以这么近，可能就是一个决策，一次勇敢。互联网这个时代给了他们机会，而在千禧年，他们抓住了！片中不论是互联网大佬，还是国际知名企业，都在强调一个结论，互联网让个人的力量变得强大。我想说这就是互联网的魅力和生命力。通过互联网时代的观影，我充分意识到，这个信息爆炸的时代每一处都是机会。</span>
                     <span>然而，互联网的时代瞬息万变，我们也同时迎来了第三个发展点——移动互联网时代。正如CEO CY来芜演讲时所谈及：2014年是移动互联网大发展的里程碑，它正以每年翻倍的速度成长着，庞大着，吸引着越来越多的智者和年轻人。而我们只需要一部智能手机就可以抓住成功的尾巴，去领略、去缩短成功与现实的距离。
</span>
                     <span>互联网时代，打开了我的世界；移动互联网时代，我想去打开世界！</span>
                     <span></span>
                     <span></span>

                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==17):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>SPO吴明超《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>公司组织观看了纪录片《互联网时代》，人类已经进入互联网时代二十来年，中国进入互联网社会也有十几年了，在这个高速的时代，唯有跟上时代的潮流才能不被社会淘汰 。</span>
                     <span>《互联网时代》这部纪录片的第一集是时代。瓦特蒸汽机为我们开启了一个新的时代，也决定了一个民族数百年的兴衰沉浮。但是，20世纪60年代又一种可以与瓦特蒸汽机相提并论的伟大发明横空出世，那就是——互联网。</span>
                     <span>作为一个互联公司的员工，我们更应该把握这个时机，充分利用互联网带给我们的机遇，迎风浪而上，有一句话非常经典：“每一个我都使你变得更强大，每一个你都能够变得更有效。”这是对互联网最好的解释。不同于原始社会，即使相隔万里的陌生人也能因为互联网联系在一起，这是每个人的机遇，也是大家的机遇。</span>
                     <span>在现在的科技时代里，我们每个人都沉醉于科技带给我们的好处中，手机游戏正是由于手机和互联网的飞速发展成就了现在的浪潮。在平时的工作中，我深深感到互联网的强大。但同时互联网也是一把双刃剑，相比传统媒体，网络应该说没有很高的门槛，谁都可以在这个虚拟世界里自由进出，对于互联网创业公司来说，这无疑是快速发展的捷径。但也正是这种前所未有的敞开性，许多互联网创业公司如雨后春笋吧出现，市场泡沫和竞争力也前所未有的增大。 </span>
                     <span>老子云：“天下神器，不可为也，为者败之，执者失之。”在信息时代，互联网或许也可以被视作是一种“神器”，用得好，可助一臂之力，用得不好，就伤人伤己。深处互联网时代的我们，一定要看清局势，把我机遇，迎接挑战，创造属于自己的网络时代！</span>

                 </div>
                 </div>
             </div>
             <?php elseif($_GET['id']==18):?>
             <div class="main">
                 <div class="mainCenter">
                     <h1>SPO俞美琪《互联网时代》观后感</h1>
                     <div class="spanbox">
                     <span>公司用心良苦为我们组织的长达十集的央视力作《互联网时代》，利用每周五下班的一个小时，用将近三个月的时间，看完了。感触颇深。首先，感谢公司的用心；再者，感到世界很奇妙互联网时代很伟大，身在互联网时代拼搏在互联网时代是何等的荣幸；最后，感到身在不断往前冲，齐心协力的着迷互联网大俱乐部而充满信心和希望。</span>
                     <span>从互联网的衍生，到发展，到深入到生活，到改变生活，创造奇迹，拥有更美好的未来。《互联网时代》是站在人类历史的高度和全球的视野，以独特的视角表达着对互联网的先驱们的敬仰之情以及对互联网这个时代的仰仗之情。</span>
                     <span>互联网与世界。</span>
                     <span>习近平层强调过，“互联网真正让世界变成了地球村，让国际社会越来越成为你中有我、我中有你的命运共同体。同时，互联网发展对国家主权、安全、发展利益提出了新的挑战，迫切需要国际社会认真应对、谋求共治、实现共赢。”可以明显的看到互联网已经是国与国间实力的见证，此等软实力才更能显示出一个国家的力量、希望、实力。</span>
                     <span>互联网与生活。</span>
                     <span>互联网技术和信息通信技术一直以来被视为第五次科技革命，这场革命自发生至今，以不可阻挡之势彻底将人类生活搅了个“鸡犬不宁”。互联网似乎成了现代感的标志，不是似乎，它就是。现今，稍稍活络一点的人都可以上知天文，下明地理。这一点不必多说。互联网已经渗入到我们生活的方方面面。不管是消费还是为我们提供信息。从团购、地理位置信息服务、到点评、房产等网站，这些大众生活类的互联网服务提供商正在走红，已然成为中国互联网的爆发点。我们似乎再也离不开互联网。我们的生活开始被互联网织的网圈住脱开不得。</span>
                     <span>互联网与个人。</span>
                     <span>几张报纸、几个电视频道或者几个网站布置出一个大千世界的幻象。我们如同一只蜘蛛爬行在知识与消息的网络之中，蹲在一个小小的节点之上。动动指尖，就可知道我们一切想知道的事。躺在卧室的床上看电视的时候，手握鼠标点击电脑屏幕的时候，我们总是自豪地感觉到占有了整个世界。</span>
                     <span>互联网赋予每一个人无限的可能，让个人力量增强、个人价值释放。互联网是自由的，我们可以自由展示我们的强项，将我们的爱好编织在这张网上，只要你是金子，只要你运用好互联网这个平台，你就会发光。似乎更多的人在这张网上找到了归属，找到了自我价值。于是，我们开始依赖它，迷恋它，离不开它。

</span>
                     <span>但这里重点要说的是互联网对我们的侵蚀，对我们的坏处。技术是中性的，但人性有善有恶。新事物的到来必然有利有弊。我们的隐身，我们的信息要格外的小心，保护好自己。互联网产品形态和调性导致受众只对某类信息有兴趣，对其他事则漠不关心。互联网占据人们零散时间，无暇享受生活和真实社交带来的乐趣，疏远亲友关系。人们得学会“控制”。拥有互联网的同时不能离开了现实生活。我们还是要好好拥抱身边的空气身边的生活。我们要主领互联网，控制互联网，而不是被它控制。</span>
                     <span>互联网与未来。</span>
                     <span>因为身在互联网时代，于是对未来充满了希望，越来越开始喜欢我们的生活，憧憬我们的未来。是不是可以实现看电视联机？是不是可以实现异地概念式会议，只有虚拟的人？等等。

</span>
                     <span>我们始终要知道，我们身在网中，但要控制它，我们要学会利用它，享受它，让它为我们创造更好的未来。</span>
                     <span>最后很感激自己身在互联网时代，很感谢自己身在互联网的着迷，很感恩公司为我们组织的这一次看《互联网时代》。当然，更加感恩互联网的先驱们！致敬！</span>

                 </div>
                 </div>
             </div>
            <?php elseif($_GET['id']==19):?>
            <div class="main">
                <div class="mainCenter">
                    <h1>TDWH赵亮《互联网时代》观后感</h1>
                    <div class="spanbox">
                    <span>首先非常感谢公司能组织这样有意义的观影活动，让我在工作之余可以了解更多的互联网知识，欣赏到这一部世界级的精品大作。</span>
                    <span>对于80后的我来说，是看着互联网一步步的进入中国的，从1994年的引入到现在的大范围普及，从小霸王游戏机到现在如火中天的网络游戏，20年过去了，互联网已经在我们的现实生活中无所不在，应用很广泛了。</span>
                    <span>在互联网上可以聊天、玩游戏、查阅东西等等你想到的任何事情。更为重要的是在互联网上还可以进行 广告宣传和购物。互联网给现实生活带来很大的方便。网民在互联网上可以在数字知识库里寻找自己学业上、事业上的所需，从而帮助网民的工作与学习。</span>
                    <span>我们现在正处在互联网快速发展的时代，作为新人类，我们应和互联网一样，快速更新自己的个人能力，及时响应所有请求并影响更多人，成为一个值得让人依赖和信赖的人。很庆幸进入了着迷大家庭，一个有着互联网各种特色的大家庭，在这里我将紧跟互联网发展的脚步，一步一个脚印，通过互联网来学习，创新，工作，创造一份属于自己的新时代。</span>

                </div>
                </div>
            </div>
            <?php elseif($_GET['id']==20):?>
            <div class="main">
                <div class="mainCenter">
                    <h1>付强《互联网时代》观后感</h1>
                    <div class="spanbox">
                    <span>互联网时代与工业时代的发展是一个时代的分水岭，首先工业时代给我们带来的物质上的满足，从马斯洛的基本需求理论可以看到工业时代满足了人类最基础的“生存、安全”层面的需求，而互联网时代的发展则是将我们从这两个需求层面上有了一个更高的提升“社交的需求、个性化的需求”在人类大量生产大量消费的时代过后孕育而生。</span>
                    <span>虚荣心-正是这个在所有时代的贬义词变成了孕育“社交需求及个性化需求”的土壤，成为了新时代的发展的动力，人类社会中当大家都拥有了相同的物品时如何体现出我自己的与众不同，如何能够显示与众不同？如何能够在同质化物质时代中标新立异？人们在寻求与众不同的渠道，在寻求更加个性化的产品，随着个性化需求的增加，工业时代的做法是通过更高的单售价来为少数有钱人进行定制化的产品，这样个性产品成为了奢侈品的代名词，大家为了拥有一个与众不同标新立异的商品而相互嫉妒相互攀比。</span>
                    <span>在工业时代个性化商品成为了奢侈品的代名词，那么在互联网时代里个性化商品代表了什么？它能够给工业化时代的个性商品带来什么样的冲击？</span>
                    <span>互联网时代在诞生之初并没有起到任何对工业时代的冲击，但是随着通讯设备的升级换代人类不断追求更快的网络通讯速度的时候，互联网成为了人类生活中不可缺少的一份子。人们从最开始的用网络看新闻、聊天发展到购物、异地办公等，这些都是互联网不断发展中人类的行为变化，在工业时代中人类的需求是随着工厂生产出的商品而变化的，但是在互联网时代里面人类的需求却是成为了主要的驱动力。工厂为了能够获得更多的订单获得更多用户就需要生产更多的与众不同符合时代发展的商品，同时通过互联网工厂主们又可以第一时间获得用户的第一需求，然后通过生产加工出符合这些用户的商品，并进行销售。</span>
                    <span>那么互联网又如何能够将这些在工业时代无法贯穿的点如何连接在一起呢？首先我们要了解互联网如何能够实现信息互通，“A先生需要一件符合他家里装饰的椅子，那么他可以通过互联网进行寻找，当他寻找到合适自己的商品时，就可以通过网络支付以及物流公司将他需要的商品送到他的家里“不论这个商品现在在世界的任何一个角落，只要你拥有一个能够连接到互联网主干网的网络那么就可以购买世界上任何你想购买的商品。</span>
                    <span>互联网的发展对工业时代的巨鳄们产生了巨大的影响，追随时代发展脚步前进的企业通过互联网不断的发展壮大，原地踏步甚至忽视互联网发展的企业则不断的被时代所淘汰，这里面包括很多前世界百强企业以及当初对人类有很大影响的品牌。“诺基亚、不列颠百科全书”就是这个的代表。诺基亚-一个拥有100年历史的一直在2012年蝉联世界首位手机销售冠军的企业轰然间在2013年9月被微软收购，从1871年诞生到1963年进入到电讯通讯领域，再从1992年至2012年蝉联世界手机销售冠军的辉煌，诺基亚在短短数年间的落寞正是对于互联网时代发展的漠视。不列颠百科全书-一个拥有244年历史的世界上最知名最具权威最有学术性的百科全书、英语世界俗称的ABC百科全书在244年之后停止发行印刷版，将全面转向数字版。不列颠百科全书的纸质版停发代表着传统知识型书籍已经无法和互联网中知识型网站相抗衡，它已经无法在信息化时代中适应，但是它最后选择了顺从时代的发展通过电子版将它的辉煌进行延续。</span>
                    <span>在互联网时代里面我们淘汰了很多不适合时代的企业，同时我们创造出很多新时代的领袖“Cragilist-全球最大的分类信息网站依靠不到百人团队创造了年收益4亿美元，alibaba-中国最大的电子商务平台，ebuy-全球最大的在线交易平台”这些仅仅是这个时代发展最具代表性的企业，而更多的互联网时代的企业在不断的发展中继续创造出属于自己领域的奇迹。</span>
                    <span>在互联网时代里如何能够让更多的用户展现自己的个性化，这个将是互联网企业在未来所要面对的重点。</span>
                </div>
            </div>
            </div>
        <?php endif;?>
        <div class="bg">
            <span class="bg_1"></span>
            <span class="bg_2"></span>
            <span class="bg_3"></span>
            <span class="bg_4"></span>
            <span class="bg_5"></span>
            <span class="bg_6"></span>
            <span class="bg_7"></span>
            <span class="bg_8"></span>
            <span class="bg_9"></span>
            <span class="bg_10"></span>
            <span class="bg_11"></span>
            <span class="bg_12"></span>
        </div> 
    </div>
</body>
</html>